//import "../../../infoadvantages/advantages.css";

function KeshbekInfo() {
  return (
    <div className="main_container">
      <div className="cnt">
        <h2 align="center">Кэшбэк от Konoha Sushi </h2>
        <p>
          🔥 Аппетитное предложение для наших гостей. С сегодняшнего дня в
          Konoha Sushi запускается система лояльности - кэшбэк, которая дает
          возможность рассчитываться баллами уже от второго заказа.
        </p>
        <p>
          🔄Программа Cashback Konoha Sushi возвращает деньги в виде баллов на
          личный счет гостя после покупки, возвращается от 5 до 20% от суммы
          покупки для оплаты следующей покупки.
        </p>
        <h4>
          🎁 Какие бонусы дает участие в системе лояльности от Konoha Sushi.
        </h4>
        <p>
          Становясь участником кэшбэк системы, Вы можете принимать участие в
          уникальных розыгрышах и акциях от Konoha Sushi.
        </p>
        <p>
          Ваши заказы с доставкой на дом станут еще более приятными и выгодными.
        </p>
        <p>
          Вам не нужно покупать пластиковые карты. Достаточно позвонить.
          <br />
        </p>
        <h4>⚙ Как работает система кэшбэк от Konoha Sushi </h4>
        <p>
          ❗ Для того чтобы получить кэшбэк от Konoha Sushi достаточно сделать
          заказ через наш сайт официальный сайт.
        </p>
        <p>
          ❗ На сумму заказа начисляется кэшбэк от 5 до 20 % следующим образом:
        </p>
        <h4>
          <p>
            ✔ Понедельник – Пятница с 11:00 до 12:00 на сумму заказа
            предоставляется кэшбэк 20%
          </p>
          <p>
            ✔ Понедельник – Пятница с 12:00 до 17:00 на сумму заказа
            предоставляется кэшбэк 10%
          </p>
          <p>
            ✔ Понедельник – Пятница с 17:00 до 00:00 на сумму заказа
            предоставляется кэшбэк 5%
          </p>
          <p>
            ✔ Суббота - Воскресенье с 11:00 до 00:00 на сумму заказа
            предоставляется кэшбэк 5%
          </p>
        </h4>
        <p>
          ❗ Баллы за покупку можно или накопить или списать. Баллы не будут
          начисляться на сумму покупки, при оплате которой Вы списали часть
          баллами.
        </p>
        <p>
          ❗ На сумму доставки баллы не начисляются, так же нельзя рассчитаться
          за сумму доставки накопленными баллами.
        </p>
        <p>
          ❗ Баллами можно оплатить 50% от стоимости заказа, без учета суммы
          доставки.
        </p>
        <p>
          ❗ Кэшбэк Konoha Sushi не суммируется ни с какими промокодами,
          скидками и акциями, в том числе с пиццей за 1 копейку.
        </p>
        <p>
          ❗ Кэшбэк является несгораемой валютой и не спишется с Вашего счета до
          тех пор пока Вы самостоятельно не потратите его.
        </p>
        <h4>😍 Как стать участником кэшбэк системы от Konoha Sushi </h4>
        ❗ Сделать заказ через наш официальный сайт или по номеру 2470.
        <br />
        ❗ Заполнить карточку участника системы лояльности по телефону 2470
        вместе с оператором, назвав свою дату рождения. Будьте внимательны, в
        дальнейшем данные из карточки гостя (Имя, Фамилия, Отчество, Номер
        телефона и Дату рождения) изменить нельзя.
        <br />
        ❗ Кэшбэк можно потратить только при заказе через наш официальный сайт.
        <br />
        <br />
        ❌Кэшбэк не действует на гостей, сделавших заказ через партнеров
        (carte.by и justeat)
        <br />
        <br />
        <div>
          *компания оставляет за собой право изменять условия системы лояльности
        </div>
        <br />
      </div>
    </div>
  );
}

export default KeshbekInfo;
