//import "../../../infoadvantages/advantages.css";
import { Link } from "react-router-dom";

function AboutInfo() {
  return (
    <div className="main_container">
      <div className="cnt">
        <h2 align="center">
          Konoha Sushi — лучший способ заказать суши на дом
        </h2>
        <p></p>
        <p>
          Хотите заказать суши в Гродно на дом? Тогда нет ничего проще:
          выбирайте любимое блюдо и добавьте его в корзину. Также вы можете
          позвонить по телефону 2470 и заказать доставку по любому адресу. Наши
          постоянные клиенты знают, что это лучший вариант не остаться голодным
          после работы или весело отметить семейный праздник!
        </p>
        <p></p>
        <p></p>
        <p></p>
        <p>
          Konoha Sushi — не просто пиццерия. Konoha Sushi — это концепция,
          которая делает мир лучше! Мы сознательно отказались от затрат на те
          вещи, которые вам не нужны. Никаких рекламных проспектов «в нагрузку»,
          простая, недорогая упаковка, минимизация затрат, не связанных с
          рецептами, ингредиентами и стандартами качества. Все это и многое
          другое дает возможность использовать самые лучшие продукты, сохраняя
          приемлемую цену на наши блюда. По этой же причине мы не содержим
          собственный гостевой зал и обслуживаем клиентов дистанционно. Именно
          поэтому наши суши так популярны в Гродно.
        </p>
        <p></p>
        <p></p>
        <p></p>
        <p>
          Еще один принцип, которым мы руководствуемся в своей деятельности:
          разнообразие. Именно поэтому в нашем ассортименте присутствует большой
          выбор блюд и ингредиентов:
        </p>
        <p></p>
        <ul>
          <li>вы можете заказать суши;</li>
          <li>
            мы предлагаем блюда с томатным, сметанным соусом или сливками;
          </li>
          <li>
            более 20 наименований суши: мясные, четыре сыра, вегетарианские, с
            морепродуктами, с курицей, острые;
          </li>
          <li>
            кроме основных блюд у нас можно приобрести напитки — вы делаете один
            заказ и получаете все, что нужно прямо в Гродно на дом!
          </li>
        </ul>
        <p></p>
        <p></p>
        <p></p>
        <p>
          Также Konoha Sushi — это оперативная доставка. Мы позаботились о том,
          чтобы вы получали вкусные суши в любом районе Гродно на дом, как будто
          они приготовлены в соседней комнате. Ведь от качества зависит вкус и,
          соответственно, ваше настроение. Миссию оперативной
          <Link to="/dostavka"> доставки суши в Гродно</Link> выполняет наша
          собственная курьерская служба! Это команда профессионалов, которые
          хорошо знают город и ценят время наших клиентов.
        </p>
        <p></p>
        <p></p>
        <p></p>
        <p>
          Кроме того, мы единственные в Гродно используем термосумки с обогревом
          от встроенного аккумулятора. Лучшее решение, обеспечивающее высочайшие
          стандарты качества, принятые в нашей компании. Ради наших клиентов мы
          сразу же отказались от стандартных термосумок с питанием от
          автомобильного прикуривателя, ведь ваша лояльность для нас превыше
          всего!
        </p>
        <p></p>
        <p></p>
        <p></p>
        <p>
          У нас возможно два варианта оплаты: курьеру после доставки наличными
          или по безналичному расчету. Все, чтобы вам было удобно! Чтобы
          получить суши в Гродно на дом, звоните нам прямо сейчас или оформите
          покупку через корзину на сайте.
        </p>
        <p></p>
        <p></p>
        <p></p>
        <p>
          Если вы хотите не только заказать суши на дом, но и стать частью
          нашего коллектива, тогда наши двери всегда открыты. Команда Konoha
          Sushi — это дружный мир, в котором царит гармония и удовольствие от
          хорошо сделанной работы. Чтобы наши сотрудники всегда работали с
          настроением, мы создали специальную программу поддержки: не только
          стандартный социальный пакет, но и бонусы, которые вам наверняка
          понравятся. Мы бесплатно развозим персонал по домам, предоставляем не
          только отпуск, но и 5 дополнительных оплачиваемых отгулов в год,
          кормим лучшими сушами и стараемся сделать работу приятной и
          интересной.
        </p>
        <p></p>
      </div>
    </div>
  );
}

export default AboutInfo;
